
/* Class = "NSTextFieldCell"; title = "Rumuz:"; ObjectID = "229"; */
"229.title" = "Rumuz:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Yeni Posta için denetle"; ObjectID = "231"; */
"231.title" = "Yeni Posta için denetle";

/* Class = "NSTextFieldCell"; title = "Oturum Açma Sunucusu:"; ObjectID = "232"; */
"232.title" = "Oturum Açma Sunucusu:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Eposta:"; ObjectID = "236"; */
"236.title" = "Eposta:";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Sunucusu:"; ObjectID = "237"; */
"237.title" = "AOL Proxy Sunucusu:";

/* Class = "NSButtonCell"; title = "Dosya aktarımı ve doğrudan konuşma için her zaman proxy kullan"; ObjectID = "238"; */
"238.title" = "Dosya aktarımı ve doğrudan konuşma için her zaman proxy kullan";

/* Class = "NSTextFieldCell"; title = "Güvenlik"; ObjectID = "240"; */
"240.title" = "Güvenlik";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
